[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "calendarium",
  "obsidian-5e-statblocks",
  "fantasy-name",
  "fantasy-content-generator",
  "obsidian-dice-roller",
  "initiative-tracker",
  "templater-obsidian",
  "dataview",
  "buttons",
  "obsidian-admonition"
]