[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "calendarium",
  "obsidian-5e-statblocks",
  "fantasy-name",
  "fantasy-content-generator",
  "obsidian-dice-roller",
  "initiative-tracker",
  "templater-obsidian",
  "buttons",
  "obsidian-meta-bind-plugin",
  "obsidian-admonition",
  "excel",
  "obsidian-linter",
  "obisidian-note-linker",
<<<<<<< HEAD
  "obsidian-icon-folder",
  "obsidian-custom-frames"
=======
  "convert-url-to-iframe",
  "obsidian-custom-frames",
  "dataview"
>>>>>>> origin/main
]