[
  "obsidian-admonition",
  "calendarium",
  "buttons",
  "convert-url-to-iframe",
  "dataview",
  "obsidian-custom-frames",
  "obsidian-dice-roller",
  "excel",
  "fantasy-content-generator",
  "fantasy-name",
  "obsidian-5e-statblocks",
  "obsidian-git",
  "obsidian-icon-folder",
  "initiative-tracker",
  "obsidian-linter",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "obisidian-note-linker",
  "obsidian-style-settings",
  "univer",
  "templater-obsidian"
]